export const test_places = [
    {
        "id": "kdfaf",
        "name": "Кафедральный собор",
        "formatted_address": "ул. Канта, 1, Калининград",
        "location": [54.706426, 20.512168],
        "position": [54.706426, 20.512168],
        "photos": [
            "https://api.travelerapp.ru/upload/uf/386/pp9v83lu4xfg60rh2d0evzty4n9ntpzf.jpg"
        ]
    },
    {
        "id": "kkkk",
        "name": "Куршская коса",
        "formatted_address": "Калининградская область, Зеленоградский муниципальный округ, Куршская коса",
        "location": [55.112324, 20.757228],
        "position": [55.112324, 20.757228],
        "photos": [
            "https://api.travelerapp.ru/upload/uf/7a9/fgcurbi2hxav5j1h9lokoox0mjcvh6wh.jpg"
        ]
    },
    {
        "id": "q35",
        "name": "Подводная лодка-музей Б-413",
        "formatted_address": "набережная Петра Великого, 9, Калининград, 236006",
        "location": [54.706974, 20.493967],
        "position": [54.706974, 20.493967],
        "photos": []
    },
    {
        "id": "q36",
        "name": "Музей Мирового океана",
        "formatted_address": "набережная Петра Великого, 1, Калининград, 236006",
        "location": [54.706640, 20.500556],
        "position": [54.706640, 20.500556],
        "photos": []
    },
    {
        "id": "q37",
        "name": "Форт № 11 Денхофф",
        "formatted_address": "Московский район, Калининград",
        "location": [54.656851, 20.567602],
        "position": [54.656851, 20.567602],
        "photos": []
    },
    {
        "id": "q38",
        "name": "Могила Иммануила Канта",
        "formatted_address": "улица Канта, 1, Калининград, 236039",
        "location": [54.706468, 20.512853],
        "position": [54.706468, 20.512853],
        "photos": []
    },
    {
        "id": "q39",
        "name": "Музей инклюзов, украшений и изделий из янтаря «50 миллионов лет»",
        "formatted_address": "Ремонтная улица, 33, Калининград, 236010",
        "location": [54.711230, 20.455073],
        "position": [54.711230, 20.455073],
        "photos": []
    },
    {
        "id": "q40",
        "name": "Калининградский зоопарк",
        "formatted_address": "исторический район Средний Хуфен, Калининград",
        "location": [54.723104, 20.487702],
        "position": [54.723104, 20.487702],
        "photos": []
    },
    {
        "id": "q41",
        "name": "Музей инклюзов, украшений и изделий из янтаря 50 миллионов лет",
        "formatted_address": "Ремонтная улица, 33, Калининград, 236010",
        "location": [54.711230, 20.455073],
        "position": [54.711230, 20.455073],
        "photos": []
    },
    {
        "id": "q42",
        "name": "Форт № 5а Лендорф",
        "formatted_address": "улица Лейтенанта Катина, 198, Калининград, 236023",
        "location": [54.739493, 20.427598],
        "position": [54.739493, 20.427598],
        "photos": []
    },
    {
        "id": "q43",
        "name": "Королевские ворота",
        "formatted_address": "улица Рокоссовского, 16/18, Калининград, 236040",
        "location": [54.718512, 20.509028],
        "position": [54.718512, 20.509028],
        "photos": []
    },
    {
        "id": "q44",
        "name": "Квартира-галерея «Дом с горгульей»",
        "formatted_address": "Комсомольская улица, 24, Калининград",
        "location": [54.724294, 20.479277],
        "position": [54.724294, 20.479277],
        "photos": []
    },
    {
        "id": "q45",
        "name": "Скульптура Дедушка Хомлин",
        "formatted_address": "Красная улица, Калининград",
        "location": [54.722105, 20.474589],
        "position": [54.722105, 20.474589],
        "photos": []
    },
    {
        "id": "q46",
        "name": "Бабушка хомлин",
        "formatted_address": "площадь Маршала Василевского, 3, Калининград, 236016",
        "location": [54.722107, 20.523029],
        "position": [54.722107, 20.523029],
        "photos": []
    },
    {
        "id": "q47",
        "name": "Верхнее озеро",
        "formatted_address": "улица Тельмана, 5, Калининград, 236008",
        "location": [54.731410, 20.517608],
        "position": [54.731410, 20.517608],
        "photos": []
    },
    {
        "id": "q48",
        "name": "Фридландские ворота",
        "formatted_address": "улица Дзержинского, 30, Калининград",
        "location": [54.695373, 20.521590],
        "position": [54.695373, 20.521590],
        "photos": []
    },
    {
        "id": "q49",
        "name": "Научно-исследовательское судно \"Витязь\"",
        "formatted_address": "набережная Петра Великого, Калининград",
        "location": [54.706162, 20.499841],
        "position": [54.706162, 20.499841],
        "photos": []
    },
    {
        "id": "q50",
        "name": "НаучноМузей Бункер",
        "formatted_address": "Университетская улица, 2А, Калининград, 236040",
        "location": [54.713215, 20.509674],
        "position": [54.713215, 20.509674],
        "photos": []
    },
    {
        "id": "q51",
        "name": "Видовая башня Маяк",
        "formatted_address": "Октябрьская улица, 2А, Калининград, 236006",
        "location": [54.705075, 20.514506],
        "position": [54.705075, 20.514506],
        "photos": []
    },
    {
        "id": "q52",
        "name": "Кирха Святого Семейства",
        "formatted_address": "улица Богдана Хмельницкого, 61А, Калининград, 236039",
        "location": [54.698013, 20.509656],
        "position": [54.698013, 20.509656],
        "photos": []
    },
    {
        "id": "q53",
        "name": "Борющиеся зубры",
        "formatted_address": "Центральный район, Калининград",
        "location": [54.720455, 20.496978],
        "position": [54.720455, 20.496978],
        "photos": []
    },
    {
        "id": "q54",
        "name": "Медовый мост",
        "formatted_address": "Медовый мост, Калининград",
        "location": [54.705779, 20.513872],
        "position": [54.705779, 20.513872],
        "photos": []
    },
    {
        "id": "q55",
        "name": "Фридрихсбургские ворота",
        "formatted_address": "Портовая улица, 39, Калининград",
        "location": [54.704482, 20.493409],
        "position": [54.704482, 20.493409],
        "photos": []
    }
]